[
  {
    "id": "a8cac107-2e41-4fbd-acfd-af19f286c74c",
    "title": "✨ Введение",
    "slug": "vvedenie",
    "content": "<p>Путь женщины в её <strong>позволении</strong> и <strong>принятии</strong>.</p><p><em>Это книга моих историй, наблюдений, заметок и состояния.</em></p><p><em>Изначально у этой книги было название «Предложение руки от сердца». Потому что все настоящие ощущения и чувствования самой жизни случаются тогда, когда сердце открывается и начинает впускать в себя любовь.</em></p><p><em>Ты - частица Бога, и когда ты научаешься открываться своё сердце для себя же, ты начинаешь чувствовать Бога.</em></p><p><em>Как-то я услышала такую фразу: \"Мы можем почувствовать Бога через отношения.\" И ведь оно так и есть! Любые отношения начинаются с отношений с собой.</em></p><p><em>Как ты относишься к себе? Как ты позволяешь к себе относиться? Сколько времени ты выбираешь быть с собой и в каком качестве - всё это твоё отношение к Богу через себя.</em></p><p><em>И если ты позволяешь себе слышать и чувствовать себя и принимаешь \"предложения своего сердца\", тогда ты начинаешь слышать и чувствовать Бога и принимать те предложения, которые Он через Жизнь и Отношения с другими людьми тебе начинает давать.</em></p><p>Вот такое поучилось Вступление и введение к главам, которые будут раскрываться ниже. Я решила поменять название, потому что прежнее звучало так, будто бы я «иду одна».</p><p>Женщина в пути - это та женщина, которая идёт цикл за циклом, сохраняя состояние раскрытого и широкого сердца, которое готово впустить и принять всех, кто приходит в её поле: своего любимого мужчину, детей и людей. Которая доверяет и верит.</p><p>Путь моей Женщины начался тогда, когда она позволила себе довериться и отдаться жизнь, вероятно здесь должно было быть - отдаться Богу, но я не сразу поняла, что это Он.</p>",
    "excerpt": "<p><em>Предложение руки от сердца</em></p><p><em>История названия, смысл пути, отношения с собой и Богом.</em></p>",
    "published": true,
    "createdAt": "2025-11-24T09:09:33.162Z",
    "updatedAt": "2025-11-24T09:48:19.458Z"
  },
  {
    "id": "e79f822f-942d-4305-81f5-7185b1eec19a",
    "title": "Глава 8",
    "slug": "glava-8",
    "content": "<p>Однажды утром</p>",
    "excerpt": "Однажды утром...",
    "published": true,
    "createdAt": "2025-11-24T09:23:19.203Z",
    "updatedAt": "2025-11-24T09:25:59.449Z"
  },
  {
    "id": "547c26e0-fac7-4af5-bcde-b0a40feb8f15",
    "title": "Глава 10",
    "slug": "glava-10",
    "content": "<p>Это 10 глава</p>",
    "excerpt": "Это 10 глава...",
    "published": true,
    "createdAt": "2025-11-24T09:36:12.342Z",
    "updatedAt": "2025-11-24T09:36:12.342Z"
  }
]