[
  {
    "id": "a8cac107-2e41-4fbd-acfd-af19f286c74c",
    "title": "✨ Введение",
    "slug": "vvedenie",
    "content": "<p>Путь женщины в её <strong>позволении</strong> и <strong>принятии</strong>.</p><p><em>Это книга моих историй, наблюдений, заметок и состояния.</em></p><p><em>Изначально у этой книги было название «Предложение руки от сердца». Потому что все настоящие ощущения и чувствования самой жизни случаются тогда, когда сердце открывается и начинает впускать в себя любовь.</em></p><p><em>Ты - частица Бога, и когда ты научаешься открываться своё сердце для себя же, ты начинаешь чувствовать Бога.</em></p><p><em>Как-то я услышала такую фразу: \"Мы можем почувствовать Бога через отношения.\" И ведь оно так и есть! Любые отношения начинаются с отношений с собой.</em></p><p><em>Как ты относишься к себе? Как ты позволяешь к себе относиться? Сколько времени ты выбираешь быть с собой и в каком качестве - всё это твоё отношение к Богу через себя.</em></p><p><em>И если ты позволяешь себе слышать и чувствовать себя и принимаешь \"предложения своего сердца\", тогда ты начинаешь слышать и чувствовать Бога и принимать те предложения, которые Он через Жизнь и Отношения с другими людьми тебе начинает давать.</em></p><p>Вот такое поучилось Вступление и введение к главам, которые будут раскрываться ниже. Я решила поменять название, потому что прежнее звучало так, будто бы я «иду одна».</p><p>Женщина в пути - это та женщина, которая идёт цикл за циклом, сохраняя состояние раскрытого и широкого сердца, которое готово впустить и принять всех, кто приходит в её поле: своего любимого мужчину, детей и людей. Которая доверяет и верит.</p><p>Путь моей Женщины начался тогда, когда она позволила себе довериться и отдаться жизнь, вероятно здесь должно было быть - отдаться Богу, но я не сразу поняла, что это Он.</p>",
    "excerpt": "<p><em>Предложение руки от сердца</em></p><p><em>История названия, смысл пути, отношения с собой и Богом.</em></p>",
    "published": true,
    "createdAt": "2025-11-24T09:09:33.162Z",
    "updatedAt": "2025-11-24T09:50:55.551Z",
    "views": 10
  },
  {
    "id": "e79f822f-942d-4305-81f5-7185b1eec19a",
    "title": "Глава I. Женщина слышит и чувствует",
    "slug": "glava-i.-zhenshchina-slyshit-i-chuvstvuet",
    "content": "<p>Продолжение. От 15.10.2025. Женщина слушает, женщина слышит.</p><p>Я хотела бы запомнить этот День, потому что в нём много любви,благодарности,гармонии и баланса.</p><p>В нём есть Я, в нём есть любимый Мужчина,в нём есть люди, в нём есть действие и бездействие тоже есть - тишина.</p><p>Эта глава будет дополнена картинками для ощущения того самого «баланса дня». И, честно, даже захотелось добавить музыку. Приложу <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://music.yandex.ru/album/37789531/track/110802007?ref_id=4F1B7ECD-FE11-4851-B55D-73DF5552F041&amp;utm_medium=copy_link\">ссылку на композицию</a>, пусть будет полное присутствие.</p><p>Сначала хотела излагать историю своего пути последовательно, но когда начала отматывать назад, стало очевидно понятно, что последовательность выборов может привести меня к самому детскому саду или рождению у моих прекрасных родителей. Они, кстати,тоже были в сегодняшнем дне.</p><p>Что для меня эти слова, любовь и благодарность? И через что они постепенно раскрывались для меня на разных этапах моего жизненного пути?</p><p>Любовь - это же по сути направленное действие. Если посмотреть шкалу эмоций, о которой пишет Дэвид Хокинс, у любви достаточно высокая энергетическая калибловка. И если направлять её точечно и расфокусировано вокруг себя случается магия и исцеление. А ещё можно чувствовать её направление в свою собственную сторону.</p><p>Любовь для меня в сегодняшнем дне - это проснуться с любимым человеком и оставить его досыпать, а самой уйти в соседнюю комнату. Действие любви, направленное в свою сторону, при этом - это время, которое я утром уделяю своей рутине, занимаясь телом, прокатками на мячиках и короткой утренней медитации.</p><p>Хочется отметить, что это один из способов повышения своей же энергии. Даже если просыпаешься с тревожными мыслями или апатией,важно понимать, что у любви вибрации в разы выше. И если я знаю, что для меня занятия телом - это про любовь к себе, я встаю и даю себе это.</p><p>Я должна уточнить, что когда-то было время, когда я просыпалась и думала, что должна сразу делать привычные последовательные действия, как это было в семье или так, чтобы кому-то угодить. К примеру, приготовить завтрак не себе или провести тренировку для клиента в 6:30 утра,потому что ему так удобно (не мне). Но об этом я напишу ниже.</p><p>Любовь, направленная в мою сторону ощущалась сегодня в тот момент, когда утром позвонила мама и просто послушала меня и услышала. Папа тоже был на громкой связи, он собирался гулять с собакой перед работой. В этом звонке было столько любви и благодарности. Я не могла не отметить этот факт.</p><p>Для каждого из нас будут свои проявления любви, на которые мы будем реагировать и обращать внимания. Основной маркер - это изменение состояния в лучшую сторону. Подумай, а что сегодня для тебя любовь?</p><p>Сочетание энергии благодарности и любви так же ощущалось, когда мой любимый мужчина проснулся и пошел со мной плавать в бассейн. \"Утро\" да и вообще любые отношения - это постоянная калибровка ваших состояний, где-то очень важно не передавить, а где-то важно не замолчать. Почему я взяла утро в кавычки? Да потому что помню с самого детства, что мы все разные: кому-то нужно раскачиваться пол часа, кому-то важно помолчать и понежиться, а кто-то сразу бежит активничать. Из-за того,что мы встаем и в данный момент времени ложимся в разное время, утром калибровка может происходить чуть дольше.</p><p>Сейчас мы живем в Малайзии, Куала-Лумпуре, и время здесь +5 часов к Москве. Поэтому у нас есть время подарить друг другу любовь до рабочих активностей.</p><p>8 месяцев назад, когда наши отношения только зарождались,мы жили в своём гнёздышке в Грузии и даже не представляли, как сложится год, сколько нас ждем переездов, стран, нового и интересного,я предложила нам практику, в которой каждый писал себе письмо в будущее. Сегодня утром, пока Москва ещё спала, мы их прочитали. И из глаз полились слёзы. И в этот момент я почувствовала такую благодарность за каждый наш шаг, за открытую и честную любовь и поддержку.</p><p>Я уже писала выше, что в этом дне была Я, Мужчина и Люди.</p><p>Хочется отметить про людей, про женщин отдельно. Есть сестры, есть подруги - это ближний круг, есть приятельницы и сообщества - эта дальний круг. И в этом дне было и то и другое, такая наполненность. Подруга - это человек, с которым даже \"по телефону\" ты можешь быть как-будто бы рядом в гостях за чашечкой кофе. Я благодарна, что в моей жизни есть такие люди. Вероника, мой партнёр и моя подруга, знай, что это о тебе. Это знаете, когда после диалога, ты испытываешь вдохновение и желание направлено действовать.</p><p>Мои сестры - это люди, с которыми мы оголяемся с самого детства. Сестра - это человек, который идет своим путем, который выращивает своё дерево, но вы \"из одного леса\" и ваши корни переплетаются. Вы всегда можете видеть со стороны рост, развитие, даже порой болезни друг друга, но вы всегда можете друг друга поддержать, подпитать и поставить подпорку. Это про направленную любовь.</p><p>Сообщества женщин - это необъяснимое и не всем понятное, это то, что отражает, задает вопросы и помогает найти ответ. Я уже несколько лет состою в Чате девчат, когда-то меня туда пригласила моя коуч - Маша Радченко. Однажды попав в поле женщин и почувствовав, как там тепло, уже невозможно выйти.</p><p>Всё то, что я перечислила выше является топливом к действиям по любви: дом, приготовление пищи, работа по написанию постов для каналов и структурированию вот этих вот строк.</p><p>Ссылка на книгу:</p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ozon.ru/t/Muqf9Rg\">Хокинс Д. Р. Отпускание. Путь сдачи</a>. — М.: Издательство «Добросвет», 2018. — 414анна с.</p><p></p>",
    "excerpt": "<p><em>Баланс дня</em></p><p><em>Любовь и благодарность как ежедневная практика.</em></p><p><em>Любовь, направленная в свою сторону</em></p><p><em>Что значит любить себя через тело и присутствие.</em></p><p><em>Люди, женщины, сообщество</em></p><p><em>Сила сестринства и женских кругов.</em></p>",
    "published": true,
    "createdAt": "2025-11-24T09:23:19.203Z",
    "updatedAt": "2025-11-24T12:06:21.688Z",
    "views": 3
  },
  {
    "id": "547c26e0-fac7-4af5-bcde-b0a40feb8f15",
    "title": "Глава 10",
    "slug": "glava-10",
    "content": "<p>Это 10 глава</p>",
    "excerpt": "Это 10 глава...",
    "published": true,
    "createdAt": "2025-11-24T09:36:12.342Z",
    "updatedAt": "2025-11-24T09:36:12.342Z",
    "views": 1
  },
  {
    "id": "753b979a-cd56-4f95-a797-c3bb79b4e497",
    "title": "Глава 44ffads",
    "slug": "glava-44ffads",
    "content": "<p>Здесь должен быть кусок текста</p>",
    "excerpt": "Здесь должен быть кусок текста...",
    "published": true,
    "createdAt": "2025-11-24T09:53:12.302Z",
    "updatedAt": "2025-11-24T12:46:43.495Z",
    "lastModifiedBy": "test",
    "views": 1
  }
]